Repository: os2ulf/os2udoglaer
Catalog: webroot/modules/custom/os2uol_pretix/translations/*.po
Languages: da

source: Event
da: Begivenhed

source: Free
da: Gratis

source: Sold out
da: Udsolgt

source: Price
da: Pris

source: Quota
da: Kvote

source: Event start time
da: Begivenhedens starttidspunkt

source: Event end time
da: Begivenhedens sluttidspunkt

source: Start of presale
da: Start af forsalg

source: End of presale
da: Slut af forsalg

source: Add new date
da: Tilføj ny dato

source: Add date
da: Tilføj dato

source: Remove Pretix connection
da: Fjern Pretix forbindelse

source: No dates available.
da: Ingen datoer er tilgængelige.

source: Edit date
da: Redigér dato

source: Quantity
da: Antal

source: Start time
da: Start tid

source: Availability
da: Tilgængelighed

source: @count of @total
da: @count af @total

source: Item price
da: Produkt prid

source: Total price
da: Total pris

source: Successfully edited date
da: Successfuldt redigeret dato

source: Successfully set <a href="@pretix_event_url">the pretix event</a> live.
da: Successfuldt sat <a href="@pretix_event_url">Pretix begivenheden</a> live.

source: Successfully set <a href="@pretix_event_url">the pretix event</a> not live.
da: Successfuldt sat <a href="@pretix_event_url">Pretix begivenheden</a> ikke live.

source: Successfully added new date.
da: Dato er successfuldt tilføjet.

source: Successfully deleted date.
da: Dato er blevet successfuldt slettet.

source: User don't support Pretix
da: Brugeren understøtter ikke Pretix

source: The user does not have all the information necessary for Pretix integration.
da: Brugeren har ikke alle de påkrævede information nødvendig for Pretix integration.

source: Choose an action
da: Vælg en handling

source: Create new event
da: Opret ny begivenhed

source: Choose existing event
da: Vælg eksisterende begivenhed

source: Enter shop URL
da: Indtast butiks URL

source: Event shop URL
da: Begivenhedens butiks URL

source: The event already exists.
da: Begivenheden eksisterer allerede

source: The event is missing the DrupalURL meta data property.
da: Begivenheden mangler meta data feltet DrupalURL.

source: Shop is not live until dates are added.
da: Butikken er ikke live før det tilføjes datoer.

source: Are you sure you want to delete this date?
da: Er du sikker på at du vil slette denne dato?

source: An error occurred trying to delete date.
da: En fejl opstod i forsøget på at slette dato.

source: The sub-event can not be deleted as it has already been used in orders. Please set 'active' to false instead to hide it from users.
da: Denne dato kan ikke blive slettet da den allerede er blevet brugt i ordrer.

source: Pretix order
da: Pretix ordre

source: Pretix order tokens.
da: Pretix ordre tokens.

source: New order / @event_name
da: Bestilling / @event_name

source: Order canceled / @event_name
da: Afbestilling / @event_name
