Repository: os2ulf/os2udoglaer
Catalog: webroot/modules/custom/os2uol_application_forms/translations/*.po
Languages: da

source: Set status to Awaiting
da: Sæt status til Afventer

source: Set status to Accepted
da: Sæt status til Godkendt

source: Set status to Awaiting payment
da: Sæt status til Afventer udbetaling

source: Set status to Ready for payment
da: Sæt status til Klar til udbetaling

source: Set status to Payment completed
da: Sæt status til Udbetalt

source: Set status to Refused
da: Sæt status til Afvist

source: Set status to Cancelled
da: Sæt status til Annulleret

source: Set status to Closed
da: Sæt status til Lukket

source: Set status to Accepted (No Email)
da: Sæt status til Godkendt (Ingen Email)

source: Set status to Refused (No Email)
da: Sæt status til Afvist (Ingen Email)

source: No items selected
da: Ingen elementer valgt

source: Apply to selected items
da: Anvend handling på udvalgte

source: 1 item selected
da: 1 element valgt

source: @count items selected
da: @count elementer er valgt

source: Select / deselect all results (all pages, @count total)
da: Vælg/fravælg alle resultater (alle sider, @count total)

source: -- Select action --
da: -- Vælg handling --

source: Action will be executed on all items in the view.
da: Handlingen vil blive udført på alle elementer i visningen.

source: Clear selection
da: Ryd markering

source: Items selected:
da: Valgte elementer:
